"PRESET_150" = "Stampa diretta su CD Epson";
"PRESET_151" = "Stampa diretta su CD Epson (superficie Premium)";
"PRESET_161" = "Stampa pagina test CD";
"PRESET_155" = "<PK> Stampa diretta su CD Epson";
"PRESET_156" = "<PK> Stampa diretta su CD Epson (superficie Premium)";